export const stations = [
  {
    "id": "1.148",
    "name": "Бульвар Рокоссовского",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.814916,
      37.732227
    ],
    "order": 0,
    "lineId": 1
  },
  {
    "id": "1.155",
    "name": "Черкизовская",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.802787,
      37.744863
    ],
    "order": 1,
    "lineId": 1
  },
  {
    "id": "1.117",
    "name": "Преображенская площадь",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.796322,
      37.713582
    ],
    "order": 2,
    "lineId": 1
  },
  {
    "id": "1.134",
    "name": "Сокольники",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.789282,
      37.679895
    ],
    "order": 3,
    "lineId": 1
  },
  {
    "id": "1.60",
    "name": "Красносельская",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.780014,
      37.666097
    ],
    "order": 4,
    "lineId": 1
  },
  {
    "id": "1.54",
    "name": "Комсомольская",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.774072,
      37.654565
    ],
    "order": 5,
    "lineId": 1
  },
  {
    "id": "1.61",
    "name": "Красные ворота",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.768307,
      37.6478
    ],
    "order": 6,
    "lineId": 1
  },
  {
    "id": "1.143",
    "name": "Чистые пруды",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.76499,
      37.638293
    ],
    "order": 7,
    "lineId": 1
  },
  {
    "id": "1.66",
    "name": "Лубянка",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.759889,
      37.625336
    ],
    "order": 8,
    "lineId": 1
  },
  {
    "id": "1.98",
    "name": "Охотный ряд",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.757228,
      37.615078
    ],
    "order": 9,
    "lineId": 1
  },
  {
    "id": "1.4",
    "name": "Библиотека им.Ленина",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.752123,
      37.610388
    ],
    "order": 10,
    "lineId": 1
  },
  {
    "id": "1.64",
    "name": "Кропоткинская",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.745297,
      37.604217
    ],
    "order": 11,
    "lineId": 1
  },
  {
    "id": "1.103",
    "name": "Парк культуры",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.736163,
      37.595027
    ],
    "order": 12,
    "lineId": 1
  },
  {
    "id": "1.152",
    "name": "Фрунзенская",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.727462,
      37.58022
    ],
    "order": 13,
    "lineId": 1
  },
  {
    "id": "1.135",
    "name": "Спортивная",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.722388,
      37.562041
    ],
    "order": 14,
    "lineId": 1
  },
  {
    "id": "1.165",
    "name": "Воробьевы горы",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.709169,
      37.557293
    ],
    "order": 15,
    "lineId": 1
  },
  {
    "id": "1.149",
    "name": "Университет",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.69329,
      37.534511
    ],
    "order": 16,
    "lineId": 1
  },
  {
    "id": "1.118",
    "name": "Проспект Вернадского",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.676549,
      37.504584
    ],
    "order": 17,
    "lineId": 1
  },
  {
    "id": "1.162",
    "name": "Юго-Западная",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.663146,
      37.482852
    ],
    "order": 18,
    "lineId": 1
  },
  {
    "id": "1.505",
    "name": "Тропарево",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.6459,
      37.4725
    ],
    "order": 19,
    "lineId": 1
  },
  {
    "id": "1.513",
    "name": "Румянцево",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.633,
      37.4419
    ],
    "order": 20,
    "lineId": 1
  },
  {
    "id": "1.514",
    "name": "Саларьево",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.6227,
      37.424
    ],
    "order": 21,
    "lineId": 1
  },
  {
    "id": "1.678",
    "name": "Филатов луг",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.5997,
      37.4075
    ],
    "order": 22,
    "lineId": 1
  },
  {
    "id": "1.679",
    "name": "Прокшино",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.5813,
      37.4425
    ],
    "order": 23,
    "lineId": 1
  },
  {
    "id": "1.680",
    "name": "Ольховая",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.5692,
      37.4589
    ],
    "order": 24,
    "lineId": 1
  },
  {
    "id": "1.681",
    "name": "Новомосковская (Коммунарка)",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.559765,
      37.468716
    ],
    "order": 25,
    "lineId": 1
  },
  {
    "id": "1.919",
    "name": "Потапово",
    "line": "Сокольническая",
    "color": "#E42313",
    "coordinates": [
      55.552538,
      37.490978
    ],
    "order": 26,
    "lineId": 1
  },
  {
    "id": "2.558",
    "name": "Ховрино",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.8777,
      37.4877
    ],
    "order": 0,
    "lineId": 2
  },
  {
    "id": "2.674",
    "name": "Беломорская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.8651,
      37.4764
    ],
    "order": 1,
    "lineId": 2
  },
  {
    "id": "2.125",
    "name": "Речной вокзал",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.854152,
      37.476728
    ],
    "order": 2,
    "lineId": 2
  },
  {
    "id": "2.29",
    "name": "Водный стадион",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.838978,
      37.487515
    ],
    "order": 3,
    "lineId": 2
  },
  {
    "id": "2.30",
    "name": "Войковская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.818923,
      37.497791
    ],
    "order": 4,
    "lineId": 2
  },
  {
    "id": "2.133",
    "name": "Сокол",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.805564,
      37.515245
    ],
    "order": 5,
    "lineId": 2
  },
  {
    "id": "2.12",
    "name": "Аэропорт",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.800441,
      37.530477
    ],
    "order": 6,
    "lineId": 2
  },
  {
    "id": "2.34",
    "name": "Динамо",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.789704,
      37.558212
    ],
    "order": 7,
    "lineId": 2
  },
  {
    "id": "2.19",
    "name": "Белорусская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.777439,
      37.582107
    ],
    "order": 8,
    "lineId": 2
  },
  {
    "id": "2.80",
    "name": "Маяковская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.769808,
      37.596192
    ],
    "order": 9,
    "lineId": 2
  },
  {
    "id": "2.122",
    "name": "Тверская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.765343,
      37.603918
    ],
    "order": 10,
    "lineId": 2
  },
  {
    "id": "2.99",
    "name": "Театральная",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.758808,
      37.61768
    ],
    "order": 11,
    "lineId": 2
  },
  {
    "id": "2.89",
    "name": "Новокузнецкая",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.742391,
      37.62928
    ],
    "order": 12,
    "lineId": 2
  },
  {
    "id": "2.101",
    "name": "Павелецкая",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.729741,
      37.638693
    ],
    "order": 13,
    "lineId": 2
  },
  {
    "id": "2.2",
    "name": "Автозаводская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.706634,
      37.657008
    ],
    "order": 14,
    "lineId": 2
  },
  {
    "id": "2.512",
    "name": "Технопарк",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.695,
      37.664167
    ],
    "order": 15,
    "lineId": 2
  },
  {
    "id": "2.53",
    "name": "Коломенская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.677423,
      37.663719
    ],
    "order": 16,
    "lineId": 2
  },
  {
    "id": "2.45",
    "name": "Каширская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.655745,
      37.649683
    ],
    "order": 17,
    "lineId": 2
  },
  {
    "id": "2.42",
    "name": "Кантемировская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.636107,
      37.656218
    ],
    "order": 18,
    "lineId": 2
  },
  {
    "id": "2.153",
    "name": "Царицыно",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.620982,
      37.669612
    ],
    "order": 19,
    "lineId": 2
  },
  {
    "id": "2.96",
    "name": "Орехово",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.61269,
      37.695214
    ],
    "order": 20,
    "lineId": 2
  },
  {
    "id": "2.38",
    "name": "Домодедовская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.610131,
      37.717111
    ],
    "order": 21,
    "lineId": 2
  },
  {
    "id": "2.57",
    "name": "Красногвардейская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.614075,
      37.742697
    ],
    "order": 22,
    "lineId": 2
  },
  {
    "id": "2.257",
    "name": "Алма-Атинская",
    "line": "Замоскворецкая",
    "color": "#4FB04F",
    "coordinates": [
      55.63349,
      37.765678
    ],
    "order": 23,
    "lineId": 2
  },
  {
    "id": "3.159",
    "name": "Щелковская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.809962,
      37.798261
    ],
    "order": 0,
    "lineId": 3
  },
  {
    "id": "3.106",
    "name": "Первомайская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.794376,
      37.799364
    ],
    "order": 1,
    "lineId": 3
  },
  {
    "id": "3.40",
    "name": "Измайловская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.787713,
      37.779896
    ],
    "order": 2,
    "lineId": 3
  },
  {
    "id": "3.105",
    "name": "Партизанская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.788401,
      37.74882
    ],
    "order": 3,
    "lineId": 3
  },
  {
    "id": "3.130",
    "name": "Семеновская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.783096,
      37.719289
    ],
    "order": 4,
    "lineId": 3
  },
  {
    "id": "3.161",
    "name": "Электрозаводская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.782057,
      37.7053
    ],
    "order": 5,
    "lineId": 3
  },
  {
    "id": "3.17",
    "name": "Бауманская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.772405,
      37.67904
    ],
    "order": 6,
    "lineId": 3
  },
  {
    "id": "3.70",
    "name": "Курская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.758564,
      37.659039
    ],
    "order": 7,
    "lineId": 3
  },
  {
    "id": "3.100",
    "name": "Площадь Революции",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.756741,
      37.62236
    ],
    "order": 8,
    "lineId": 3
  },
  {
    "id": "3.5",
    "name": "Арбатская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.752312,
      37.60349
    ],
    "order": 9,
    "lineId": 3
  },
  {
    "id": "3.131",
    "name": "Смоленская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.747713,
      37.583802
    ],
    "order": 10,
    "lineId": 3
  },
  {
    "id": "3.47",
    "name": "Киевская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.743117,
      37.564132
    ],
    "order": 11,
    "lineId": 3
  },
  {
    "id": "3.173",
    "name": "Парк Победы",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.735679,
      37.516865
    ],
    "order": 12,
    "lineId": 3
  },
  {
    "id": "3.176",
    "name": "Славянский бульвар",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.729542,
      37.470973
    ],
    "order": 13,
    "lineId": 3
  },
  {
    "id": "3.69",
    "name": "Кунцевская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.730673,
      37.446522
    ],
    "order": 14,
    "lineId": 3
  },
  {
    "id": "3.84",
    "name": "Молодежная",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.741375,
      37.415627
    ],
    "order": 15,
    "lineId": 3
  },
  {
    "id": "3.65",
    "name": "Крылатское",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.756842,
      37.408139
    ],
    "order": 16,
    "lineId": 3
  },
  {
    "id": "3.174",
    "name": "Строгино",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.803831,
      37.402405
    ],
    "order": 17,
    "lineId": 3
  },
  {
    "id": "3.181",
    "name": "Мякинино",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.823342,
      37.385214
    ],
    "order": 18,
    "lineId": 3
  },
  {
    "id": "3.182",
    "name": "Волоколамская",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.835154,
      37.382453
    ],
    "order": 19,
    "lineId": 3
  },
  {
    "id": "3.183",
    "name": "Митино",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.846098,
      37.36122
    ],
    "order": 20,
    "lineId": 3
  },
  {
    "id": "3.463",
    "name": "Пятницкое шоссе",
    "line": "Арбатско-Покровская",
    "color": "#0072BA",
    "coordinates": [
      55.853634,
      37.353108
    ],
    "order": 21,
    "lineId": 3
  },
  {
    "id": "4.471",
    "name": "Кунцевская",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.730815,
      37.446754
    ],
    "order": 0,
    "lineId": 4
  },
  {
    "id": "4.110",
    "name": "Пионерская",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.736027,
      37.466728
    ],
    "order": 1,
    "lineId": 4
  },
  {
    "id": "4.150",
    "name": "Филевский парк",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.739665,
      37.483902
    ],
    "order": 2,
    "lineId": 4
  },
  {
    "id": "4.14",
    "name": "Багратионовская",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.743544,
      37.497042
    ],
    "order": 3,
    "lineId": 4
  },
  {
    "id": "4.151",
    "name": "Фили",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.746763,
      37.514035
    ],
    "order": 4,
    "lineId": 4
  },
  {
    "id": "4.73",
    "name": "Кутузовская",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.740544,
      37.5341
    ],
    "order": 5,
    "lineId": 4
  },
  {
    "id": "4.136",
    "name": "Студенческая",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.738761,
      37.54842
    ],
    "order": 6,
    "lineId": 4
  },
  {
    "id": "4.48",
    "name": "Киевская",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.743168,
      37.565425
    ],
    "order": 7,
    "lineId": 4
  },
  {
    "id": "4.132",
    "name": "Смоленская",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.749083,
      37.582173
    ],
    "order": 8,
    "lineId": 4
  },
  {
    "id": "4.11",
    "name": "Арбатская",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.752122,
      37.601553
    ],
    "order": 9,
    "lineId": 4
  },
  {
    "id": "4.6",
    "name": "Александровский сад",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.752255,
      37.608775
    ],
    "order": 10,
    "lineId": 4
  },
  {
    "id": "4.172",
    "name": "Деловой центр (Выставочная)",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.750243,
      37.542641
    ],
    "order": 11,
    "lineId": 4
  },
  {
    "id": "4.179",
    "name": "Москва-Сити",
    "line": "Филевская",
    "color": "#1EBCEF",
    "coordinates": [
      55.748056,
      37.532778
    ],
    "order": 12,
    "lineId": 4
  },
  {
    "id": "5.82",
    "name": "Новослободская",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.779606,
      37.601252
    ],
    "order": 0,
    "lineId": 5
  },
  {
    "id": "5.119",
    "name": "Проспект Мира",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.779584,
      37.633646
    ],
    "order": 1,
    "lineId": 5
  },
  {
    "id": "5.55",
    "name": "Комсомольская",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.775672,
      37.654772
    ],
    "order": 2,
    "lineId": 5
  },
  {
    "id": "5.71",
    "name": "Курская",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.758631,
      37.661059
    ],
    "order": 3,
    "lineId": 5
  },
  {
    "id": "5.76",
    "name": "Таганская",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.742396,
      37.653334
    ],
    "order": 4,
    "lineId": 5
  },
  {
    "id": "5.102",
    "name": "Павелецкая",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.731414,
      37.636294
    ],
    "order": 5,
    "lineId": 5
  },
  {
    "id": "5.36",
    "name": "Добрынинская",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.728994,
      37.622533
    ],
    "order": 6,
    "lineId": 5
  },
  {
    "id": "5.93",
    "name": "Октябрьская",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.729264,
      37.611049
    ],
    "order": 7,
    "lineId": 5
  },
  {
    "id": "5.104",
    "name": "Парк культуры",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.735221,
      37.593095
    ],
    "order": 8,
    "lineId": 5
  },
  {
    "id": "5.49",
    "name": "Киевская",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.74361,
      37.56735
    ],
    "order": 10,
    "lineId": 5
  },
  {
    "id": "5.58",
    "name": "Краснопресненская",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.760378,
      37.577114
    ],
    "order": 11,
    "lineId": 5
  },
  {
    "id": "5.20",
    "name": "Белорусская",
    "line": "Кольцевая",
    "color": "#915133",
    "coordinates": [
      55.775179,
      37.582303
    ],
    "order": 12,
    "lineId": 5
  },
  {
    "id": "6.81",
    "name": "Медведково",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.888103,
      37.661562
    ],
    "order": 0,
    "lineId": 6
  },
  {
    "id": "6.13",
    "name": "Бабушкинская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.870641,
      37.664341
    ],
    "order": 1,
    "lineId": 6
  },
  {
    "id": "6.129",
    "name": "Свиблово",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.855558,
      37.653379
    ],
    "order": 2,
    "lineId": 6
  },
  {
    "id": "6.24",
    "name": "Ботанический сад",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.844597,
      37.637811
    ],
    "order": 3,
    "lineId": 6
  },
  {
    "id": "6.27",
    "name": "ВДНХ",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.819626,
      37.640751
    ],
    "order": 4,
    "lineId": 6
  },
  {
    "id": "6.8",
    "name": "Алексеевская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.807794,
      37.638699
    ],
    "order": 5,
    "lineId": 6
  },
  {
    "id": "6.126",
    "name": "Рижская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.792494,
      37.636114
    ],
    "order": 6,
    "lineId": 6
  },
  {
    "id": "6.120",
    "name": "Проспект Мира",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.781827,
      37.633199
    ],
    "order": 7,
    "lineId": 6
  },
  {
    "id": "6.137",
    "name": "Сухаревская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.772315,
      37.63285
    ],
    "order": 8,
    "lineId": 6
  },
  {
    "id": "6.144",
    "name": "Тургеневская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.765371,
      37.636732
    ],
    "order": 9,
    "lineId": 6
  },
  {
    "id": "6.50",
    "name": "Китай-город",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.756498,
      37.631326
    ],
    "order": 10,
    "lineId": 6
  },
  {
    "id": "6.90",
    "name": "Третьяковская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.74073,
      37.625624
    ],
    "order": 11,
    "lineId": 6
  },
  {
    "id": "6.94",
    "name": "Октябрьская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.731232,
      37.612851
    ],
    "order": 12,
    "lineId": 6
  },
  {
    "id": "6.157",
    "name": "Шаболовская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.718828,
      37.607892
    ],
    "order": 13,
    "lineId": 6
  },
  {
    "id": "6.74",
    "name": "Ленинский проспект",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.70678,
      37.58499
    ],
    "order": 14,
    "lineId": 6
  },
  {
    "id": "6.3",
    "name": "Академическая",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.687147,
      37.5723
    ],
    "order": 15,
    "lineId": 6
  },
  {
    "id": "6.121",
    "name": "Профсоюзная",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.677671,
      37.562595
    ],
    "order": 16,
    "lineId": 6
  },
  {
    "id": "6.92",
    "name": "Новые Черемушки",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.670077,
      37.554493
    ],
    "order": 17,
    "lineId": 6
  },
  {
    "id": "6.41",
    "name": "Калужская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.656682,
      37.540075
    ],
    "order": 18,
    "lineId": 6
  },
  {
    "id": "6.21",
    "name": "Беляево",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.642357,
      37.526115
    ],
    "order": 19,
    "lineId": 6
  },
  {
    "id": "6.56",
    "name": "Коньково",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.631857,
      37.519156
    ],
    "order": 20,
    "lineId": 6
  },
  {
    "id": "6.140",
    "name": "Теплый Стан",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.61873,
      37.505912
    ],
    "order": 21,
    "lineId": 6
  },
  {
    "id": "6.164",
    "name": "Ясенево",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.606182,
      37.5334
    ],
    "order": 22,
    "lineId": 6
  },
  {
    "id": "6.23",
    "name": "Новоясеневская",
    "line": "Калужско-Рижская",
    "color": "#F07E24",
    "coordinates": [
      55.601947,
      37.553017
    ],
    "order": 23,
    "lineId": 6
  },
  {
    "id": "7.111",
    "name": "Планерная",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.859676,
      37.436808
    ],
    "order": 0,
    "lineId": 7
  },
  {
    "id": "7.138",
    "name": "Сходненская",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.84926,
      37.44076
    ],
    "order": 1,
    "lineId": 7
  },
  {
    "id": "7.145",
    "name": "Тушинская",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.825479,
      37.437024
    ],
    "order": 2,
    "lineId": 7
  },
  {
    "id": "7.507",
    "name": "Спартак",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.8182,
      37.4352
    ],
    "order": 3,
    "lineId": 7
  },
  {
    "id": "7.160",
    "name": "Щукинская",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.8094,
      37.463241
    ],
    "order": 4,
    "lineId": 7
  },
  {
    "id": "7.95",
    "name": "Октябрьское поле",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.793581,
      37.493317
    ],
    "order": 5,
    "lineId": 7
  },
  {
    "id": "7.114",
    "name": "Полежаевская",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.777201,
      37.517895
    ],
    "order": 6,
    "lineId": 7
  },
  {
    "id": "7.18",
    "name": "Беговая",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.773505,
      37.545518
    ],
    "order": 7,
    "lineId": 7
  },
  {
    "id": "7.146",
    "name": "Улица 1905 года",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.763944,
      37.562271
    ],
    "order": 8,
    "lineId": 7
  },
  {
    "id": "7.16",
    "name": "Баррикадная",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.760793,
      37.581242
    ],
    "order": 9,
    "lineId": 7
  },
  {
    "id": "7.124",
    "name": "Пушкинская",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.765607,
      37.604356
    ],
    "order": 10,
    "lineId": 7
  },
  {
    "id": "7.67",
    "name": "Кузнецкий мост",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.761498,
      37.624423
    ],
    "order": 11,
    "lineId": 7
  },
  {
    "id": "7.51",
    "name": "Китай-город",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.75436,
      37.633877
    ],
    "order": 12,
    "lineId": 7
  },
  {
    "id": "7.77",
    "name": "Таганская",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.739502,
      37.653605
    ],
    "order": 13,
    "lineId": 7
  },
  {
    "id": "7.62",
    "name": "Пролетарская",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.731546,
      37.666917
    ],
    "order": 14,
    "lineId": 7
  },
  {
    "id": "7.31",
    "name": "Волгоградский проспект",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.725546,
      37.685197
    ],
    "order": 15,
    "lineId": 7
  },
  {
    "id": "7.139",
    "name": "Текстильщики",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.709211,
      37.732117
    ],
    "order": 16,
    "lineId": 7
  },
  {
    "id": "7.68",
    "name": "Кузьминки",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.705493,
      37.763295
    ],
    "order": 17,
    "lineId": 7
  },
  {
    "id": "7.127",
    "name": "Рязанский проспект",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.716139,
      37.792694
    ],
    "order": 18,
    "lineId": 7
  },
  {
    "id": "7.33",
    "name": "Выхино",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.715983,
      37.816788
    ],
    "order": 19,
    "lineId": 7
  },
  {
    "id": "7.464",
    "name": "Лермонтовский проспект",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.702036,
      37.851044
    ],
    "order": 20,
    "lineId": 7
  },
  {
    "id": "7.465",
    "name": "Жулебино",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.684722,
      37.855833
    ],
    "order": 21,
    "lineId": 7
  },
  {
    "id": "7.508",
    "name": "Котельники",
    "line": "Таганско-Краснопресненская",
    "color": "#943E90",
    "coordinates": [
      55.6743,
      37.8582
    ],
    "order": 22,
    "lineId": 7
  },
  {
    "id": "8.189",
    "name": "Новокосино",
    "line": "Калининская",
    "color": "#FFCD1C",
    "coordinates": [
      55.745113,
      37.864052
    ],
    "order": 0,
    "lineId": 8
  },
  {
    "id": "8.88",
    "name": "Новогиреево",
    "line": "Калининская",
    "color": "#FFCD1C",
    "coordinates": [
      55.752237,
      37.814587
    ],
    "order": 1,
    "lineId": 8
  },
  {
    "id": "8.107",
    "name": "Перово",
    "line": "Калининская",
    "color": "#FFCD1C",
    "coordinates": [
      55.75098,
      37.78422
    ],
    "order": 2,
    "lineId": 8
  },
  {
    "id": "8.158",
    "name": "Шоссе Энтузиастов",
    "line": "Калининская",
    "color": "#FFCD1C",
    "coordinates": [
      55.75809,
      37.751703
    ],
    "order": 3,
    "lineId": 8
  },
  {
    "id": "8.1",
    "name": "Авиамоторная",
    "line": "Калининская",
    "color": "#FFCD1C",
    "coordinates": [
      55.751933,
      37.717444
    ],
    "order": 4,
    "lineId": 8
  },
  {
    "id": "8.112",
    "name": "Площадь Ильича",
    "line": "Калининская",
    "color": "#FFCD1C",
    "coordinates": [
      55.747115,
      37.680726
    ],
    "order": 5,
    "lineId": 8
  },
  {
    "id": "8.78",
    "name": "Марксистская",
    "line": "Калининская",
    "color": "#FFCD1C",
    "coordinates": [
      55.740746,
      37.65604
    ],
    "order": 6,
    "lineId": 8
  },
  {
    "id": "8.91",
    "name": "Третьяковская",
    "line": "Калининская",
    "color": "#FFCD1C",
    "coordinates": [
      55.741125,
      37.626142
    ],
    "order": 7,
    "lineId": 8
  },
  {
    "id": "9.9",
    "name": "Алтуфьево",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.899034,
      37.586473
    ],
    "order": 0,
    "lineId": 9
  },
  {
    "id": "9.22",
    "name": "Бибирево",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.883868,
      37.603011
    ],
    "order": 1,
    "lineId": 9
  },
  {
    "id": "9.97",
    "name": "Отрадное",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.864273,
      37.605066
    ],
    "order": 2,
    "lineId": 9
  },
  {
    "id": "9.28",
    "name": "Владыкино",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.848236,
      37.590451
    ],
    "order": 3,
    "lineId": 9
  },
  {
    "id": "9.108",
    "name": "Петровско-Разумовская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.836565,
      37.575512
    ],
    "order": 4,
    "lineId": 9
  },
  {
    "id": "9.141",
    "name": "Тимирязевская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.81866,
      37.574498
    ],
    "order": 5,
    "lineId": 9
  },
  {
    "id": "9.35",
    "name": "Дмитровская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.808056,
      37.581734
    ],
    "order": 6,
    "lineId": 9
  },
  {
    "id": "9.128",
    "name": "Савёловская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.794054,
      37.587163
    ],
    "order": 7,
    "lineId": 9
  },
  {
    "id": "9.83",
    "name": "Менделеевская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.781999,
      37.599141
    ],
    "order": 8,
    "lineId": 9
  },
  {
    "id": "9.154",
    "name": "Цветной бульвар",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.771653,
      37.620466
    ],
    "order": 9,
    "lineId": 9
  },
  {
    "id": "9.123",
    "name": "Чеховская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.765747,
      37.608493
    ],
    "order": 10,
    "lineId": 9
  },
  {
    "id": "9.7",
    "name": "Боровицкая",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.750399,
      37.60934
    ],
    "order": 11,
    "lineId": 9
  },
  {
    "id": "9.115",
    "name": "Полянка",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.736795,
      37.618594
    ],
    "order": 12,
    "lineId": 9
  },
  {
    "id": "9.37",
    "name": "Серпуховская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.726548,
      37.624792
    ],
    "order": 13,
    "lineId": 9
  },
  {
    "id": "9.142",
    "name": "Тульская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.70961,
      37.622569
    ],
    "order": 14,
    "lineId": 9
  },
  {
    "id": "9.85",
    "name": "Нагатинская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.682099,
      37.620917
    ],
    "order": 15,
    "lineId": 9
  },
  {
    "id": "9.86",
    "name": "Нагорная",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.672962,
      37.610397
    ],
    "order": 16,
    "lineId": 9
  },
  {
    "id": "9.87",
    "name": "Нахимовский проспект",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.662379,
      37.605274
    ],
    "order": 17,
    "lineId": 9
  },
  {
    "id": "9.43",
    "name": "Севастопольская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.651451,
      37.59809
    ],
    "order": 18,
    "lineId": 9
  },
  {
    "id": "9.156",
    "name": "Чертановская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.640538,
      37.606065
    ],
    "order": 19,
    "lineId": 9
  },
  {
    "id": "9.163",
    "name": "Южная",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.622436,
      37.609047
    ],
    "order": 20,
    "lineId": 9
  },
  {
    "id": "9.116",
    "name": "Пражская",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.610962,
      37.602386
    ],
    "order": 21,
    "lineId": 9
  },
  {
    "id": "9.147",
    "name": "Улица Академика Янгеля",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.596753,
      37.601498
    ],
    "order": 22,
    "lineId": 9
  },
  {
    "id": "9.10",
    "name": "Аннино",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.583477,
      37.596999
    ],
    "order": 23,
    "lineId": 9
  },
  {
    "id": "9.170",
    "name": "Бульвар Дмитрия Донского",
    "line": "Серпуховско-Тимирязевская",
    "color": "#ADACAC",
    "coordinates": [
      55.568201,
      37.576856
    ],
    "order": 24,
    "lineId": 9
  },
  {
    "id": "10.833",
    "name": "Физтех",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.921389,
      37.546389
    ],
    "order": 0,
    "lineId": 10
  },
  {
    "id": "10.834",
    "name": "Лианозово",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.931111,
      37.543611
    ],
    "order": 1,
    "lineId": 10
  },
  {
    "id": "10.835",
    "name": "Яхромская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.8775,
      37.545833
    ],
    "order": 2,
    "lineId": 10
  },
  {
    "id": "10.597",
    "name": "Селигерская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.86483,
      37.55005
    ],
    "order": 3,
    "lineId": 10
  },
  {
    "id": "10.598",
    "name": "Верхние Лихоборы",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.85566,
      37.56282
    ],
    "order": 4,
    "lineId": 10
  },
  {
    "id": "10.596",
    "name": "Окружная",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.848889,
      37.571111
    ],
    "order": 5,
    "lineId": 10
  },
  {
    "id": "10.548",
    "name": "Петровско-Разумовская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.836667,
      37.575556
    ],
    "order": 6,
    "lineId": 10
  },
  {
    "id": "10.547",
    "name": "Фонвизинская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.822778,
      37.588056
    ],
    "order": 7,
    "lineId": 10
  },
  {
    "id": "10.546",
    "name": "Бутырская ",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.813333,
      37.602778
    ],
    "order": 8,
    "lineId": 10
  },
  {
    "id": "10.185",
    "name": "Марьина Роща",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.793723,
      37.61618
    ],
    "order": 9,
    "lineId": 10
  },
  {
    "id": "10.184",
    "name": "Достоевская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.781667,
      37.613889
    ],
    "order": 10,
    "lineId": 10
  },
  {
    "id": "10.177",
    "name": "Трубная",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.76771,
      37.621926
    ],
    "order": 11,
    "lineId": 10
  },
  {
    "id": "10.175",
    "name": "Сретенский бульвар",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.766106,
      37.635688
    ],
    "order": 12,
    "lineId": 10
  },
  {
    "id": "10.72",
    "name": "Чкаловская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.755951,
      37.659293
    ],
    "order": 13,
    "lineId": 10
  },
  {
    "id": "10.113",
    "name": "Римская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.747027,
      37.679996
    ],
    "order": 14,
    "lineId": 10
  },
  {
    "id": "10.63",
    "name": "Крестьянская застава",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.732278,
      37.665325
    ],
    "order": 15,
    "lineId": 10
  },
  {
    "id": "10.39",
    "name": "Дубровка",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.71807,
      37.676259
    ],
    "order": 16,
    "lineId": 10
  },
  {
    "id": "10.52",
    "name": "Кожуховская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.706156,
      37.68544
    ],
    "order": 17,
    "lineId": 10
  },
  {
    "id": "10.109",
    "name": "Печатники",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.692921,
      37.728338
    ],
    "order": 18,
    "lineId": 10
  },
  {
    "id": "10.32",
    "name": "Волжская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.690446,
      37.754314
    ],
    "order": 19,
    "lineId": 10
  },
  {
    "id": "10.75",
    "name": "Люблино",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.676596,
      37.761639
    ],
    "order": 20,
    "lineId": 10
  },
  {
    "id": "10.25",
    "name": "Братиславская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.658817,
      37.748415
    ],
    "order": 21,
    "lineId": 10
  },
  {
    "id": "10.79",
    "name": "Марьино",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.649158,
      37.743844
    ],
    "order": 22,
    "lineId": 10
  },
  {
    "id": "10.187",
    "name": "Борисово",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.6325,
      37.743333
    ],
    "order": 23,
    "lineId": 10
  },
  {
    "id": "10.188",
    "name": "Шипиловская",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.621667,
      37.743611
    ],
    "order": 24,
    "lineId": 10
  },
  {
    "id": "10.186",
    "name": "Зябликово",
    "line": "Люблинско-Дмитровская",
    "color": "#BED12C",
    "coordinates": [
      55.611944,
      37.745278
    ],
    "order": 25,
    "lineId": 10
  },
  {
    "id": "11.46",
    "name": "Каширская",
    "line": "Каховская",
    "color": "#88CDCF",
    "coordinates": [
      55.654327,
      37.647705
    ],
    "order": 0,
    "lineId": 11
  },
  {
    "id": "11.26",
    "name": "Варшавская",
    "line": "Каховская",
    "color": "#88CDCF",
    "coordinates": [
      55.653294,
      37.619522
    ],
    "order": 1,
    "lineId": 11
  },
  {
    "id": "11.44",
    "name": "Каховская",
    "line": "Каховская",
    "color": "#88CDCF",
    "coordinates": [
      55.652923,
      37.596573
    ],
    "order": 2,
    "lineId": 11
  },
  {
    "id": "12.167",
    "name": "Бунинская аллея",
    "line": "Бутовская",
    "color": "#BAC8E8",
    "coordinates": [
      55.537977,
      37.515899
    ],
    "order": 0,
    "lineId": 12
  },
  {
    "id": "12.168",
    "name": "Улица Горчакова",
    "line": "Бутовская",
    "color": "#BAC8E8",
    "coordinates": [
      55.542281,
      37.532063
    ],
    "order": 1,
    "lineId": 12
  },
  {
    "id": "12.169",
    "name": "Бульвар Адмирала Ушакова",
    "line": "Бутовская",
    "color": "#BAC8E8",
    "coordinates": [
      55.545207,
      37.542329
    ],
    "order": 2,
    "lineId": 12
  },
  {
    "id": "12.166",
    "name": "Улица Скобелевская",
    "line": "Бутовская",
    "color": "#BAC8E8",
    "coordinates": [
      55.548103,
      37.552721
    ],
    "order": 3,
    "lineId": 12
  },
  {
    "id": "12.171",
    "name": "Улица Старокачаловская",
    "line": "Бутовская",
    "color": "#BAC8E8",
    "coordinates": [
      55.569194,
      37.576074
    ],
    "order": 4,
    "lineId": 12
  },
  {
    "id": "12.466",
    "name": "Лесопарковая",
    "line": "Бутовская",
    "color": "#BAC8E8",
    "coordinates": [
      55.581656,
      37.577816
    ],
    "order": 5,
    "lineId": 12
  },
  {
    "id": "12.467",
    "name": "Битцевский Парк",
    "line": "Бутовская",
    "color": "#BAC8E8",
    "coordinates": [
      55.600066,
      37.556058
    ],
    "order": 6,
    "lineId": 12
  },
  {
    "id": "95.515",
    "name": "Окружная",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.848889,
      37.571111
    ],
    "order": 0,
    "lineId": 95
  },
  {
    "id": "95.516",
    "name": "Владыкино",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.847222,
      37.591944
    ],
    "order": 1,
    "lineId": 95
  },
  {
    "id": "95.517",
    "name": "Ботанический сад",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.845556,
      37.640278
    ],
    "order": 2,
    "lineId": 95
  },
  {
    "id": "95.518",
    "name": "Ростокино",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.839444,
      37.667778
    ],
    "order": 3,
    "lineId": 95
  },
  {
    "id": "95.519",
    "name": "Белокаменная",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.83,
      37.700556
    ],
    "order": 4,
    "lineId": 95
  },
  {
    "id": "95.520",
    "name": "Бульвар Рокоссовского",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.817222,
      37.736944
    ],
    "order": 5,
    "lineId": 95
  },
  {
    "id": "95.521",
    "name": "Локомотив",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.803219,
      37.745742
    ],
    "order": 6,
    "lineId": 95
  },
  {
    "id": "95.522",
    "name": "Измайлово",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.788611,
      37.742778
    ],
    "order": 7,
    "lineId": 95
  },
  {
    "id": "95.523",
    "name": "Соколиная Гора",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.77,
      37.745278
    ],
    "order": 8,
    "lineId": 95
  },
  {
    "id": "95.524",
    "name": "Шоссе Энтузиастов",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.758633,
      37.748477
    ],
    "order": 9,
    "lineId": 95
  },
  {
    "id": "95.525",
    "name": "Андроновка",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.741111,
      37.734444
    ],
    "order": 10,
    "lineId": 95
  },
  {
    "id": "95.526",
    "name": "Нижегородская",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.732222,
      37.72825
    ],
    "order": 11,
    "lineId": 95
  },
  {
    "id": "95.527",
    "name": "Новохохловская",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.723889,
      37.716111
    ],
    "order": 12,
    "lineId": 95
  },
  {
    "id": "95.528",
    "name": "Угрешская",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.718333,
      37.697778
    ],
    "order": 13,
    "lineId": 95
  },
  {
    "id": "95.529",
    "name": "Дубровка",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.71268,
      37.677775
    ],
    "order": 14,
    "lineId": 95
  },
  {
    "id": "95.530",
    "name": "Автозаводская",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.70631,
      37.66314
    ],
    "order": 15,
    "lineId": 95
  },
  {
    "id": "95.531",
    "name": "ЗИЛ",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.698333,
      37.648333
    ],
    "order": 16,
    "lineId": 95
  },
  {
    "id": "95.532",
    "name": "Верхние Котлы",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.69,
      37.618889
    ],
    "order": 17,
    "lineId": 95
  },
  {
    "id": "95.533",
    "name": "Крымская",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.690038,
      37.605
    ],
    "order": 18,
    "lineId": 95
  },
  {
    "id": "95.534",
    "name": "Площадь Гагарина",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.706944,
      37.585833
    ],
    "order": 19,
    "lineId": 95
  },
  {
    "id": "95.535",
    "name": "Лужники",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.720278,
      37.563056
    ],
    "order": 20,
    "lineId": 95
  },
  {
    "id": "95.536",
    "name": "Кутузовская",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.740833,
      37.533333
    ],
    "order": 21,
    "lineId": 95
  },
  {
    "id": "95.537",
    "name": "Деловой центр",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.747222,
      37.532222
    ],
    "order": 22,
    "lineId": 95
  },
  {
    "id": "95.538",
    "name": "Шелепиха",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.7575,
      37.525556
    ],
    "order": 23,
    "lineId": 95
  },
  {
    "id": "95.539",
    "name": "Хорошево",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.777222,
      37.507222
    ],
    "order": 24,
    "lineId": 95
  },
  {
    "id": "95.540",
    "name": "Зорге",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.787778,
      37.504444
    ],
    "order": 25,
    "lineId": 95
  },
  {
    "id": "95.541",
    "name": "Панфиловская",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.799167,
      37.498889
    ],
    "order": 26,
    "lineId": 95
  },
  {
    "id": "95.542",
    "name": "Стрешнево",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.813611,
      37.486944
    ],
    "order": 27,
    "lineId": 95
  },
  {
    "id": "95.543",
    "name": "Балтийская",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.825833,
      37.496111
    ],
    "order": 28,
    "lineId": 95
  },
  {
    "id": "95.544",
    "name": "Коптево",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.839637,
      37.520037
    ],
    "order": 29,
    "lineId": 95
  },
  {
    "id": "95.545",
    "name": "Лихоборы",
    "line": "МЦК",
    "color": "#CC4C6E",
    "coordinates": [
      55.847222,
      37.551389
    ],
    "order": 30,
    "lineId": 95
  },
  {
    "id": "97.813",
    "name": "Мичуринский проспект",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.688333,
      37.485
    ],
    "order": 0,
    "lineId": 97
  },
  {
    "id": "97.814",
    "name": "Проспект Вернадского",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.677778,
      37.505
    ],
    "order": 1,
    "lineId": 97
  },
  {
    "id": "97.815",
    "name": "Новаторская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.670833,
      37.52
    ],
    "order": 2,
    "lineId": 97
  },
  {
    "id": "97.816",
    "name": "Воронцовская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.658333,
      37.540833
    ],
    "order": 3,
    "lineId": 97
  },
  {
    "id": "97.817",
    "name": "Зюзино",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.655158,
      37.575786
    ],
    "order": 4,
    "lineId": 97
  },
  {
    "id": "97.818",
    "name": "Каховская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.653056,
      37.598333
    ],
    "order": 5,
    "lineId": 97
  },
  {
    "id": "97.824",
    "name": "Варшавская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.653333,
      37.619444
    ],
    "order": 6,
    "lineId": 97
  },
  {
    "id": "97.832",
    "name": "Каширская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.655,
      37.648611
    ],
    "order": 7,
    "lineId": 97
  },
  {
    "id": "97.831",
    "name": "Кленовый бульвар",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.674444,
      37.680833
    ],
    "order": 8,
    "lineId": 97
  },
  {
    "id": "97.830",
    "name": "Нагатинский Затон",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.684444,
      37.703611
    ],
    "order": 9,
    "lineId": 97
  },
  {
    "id": "97.829",
    "name": "Печатники",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.694722,
      37.7275
    ],
    "order": 10,
    "lineId": 97
  },
  {
    "id": "97.828",
    "name": "Текстильщики",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.708333,
      37.728333
    ],
    "order": 11,
    "lineId": 97
  },
  {
    "id": "97.827",
    "name": "Нижегородская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.7325,
      37.728611
    ],
    "order": 12,
    "lineId": 97
  },
  {
    "id": "97.826",
    "name": "Авиамоторная",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.753056,
      37.718611
    ],
    "order": 13,
    "lineId": 97
  },
  {
    "id": "97.825",
    "name": "Лефортово",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.764444,
      37.702778
    ],
    "order": 14,
    "lineId": 97
  },
  {
    "id": "97.803",
    "name": "Электрозаводская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.782057,
      37.7053
    ],
    "order": 15,
    "lineId": 97
  },
  {
    "id": "97.823",
    "name": "Сокольники",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.791111,
      37.678889
    ],
    "order": 16,
    "lineId": 97
  },
  {
    "id": "97.822",
    "name": "Рижская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.792222,
      37.633889
    ],
    "order": 17,
    "lineId": 97
  },
  {
    "id": "97.821",
    "name": "Марьина Роща",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.798333,
      37.617222
    ],
    "order": 18,
    "lineId": 97
  },
  {
    "id": "97.685",
    "name": "Савёловская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.794054,
      37.587163
    ],
    "order": 19,
    "lineId": 97
  },
  {
    "id": "97.599",
    "name": "Петровский парк",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.79233,
      37.55952
    ],
    "order": 20,
    "lineId": 97
  },
  {
    "id": "97.600",
    "name": "ЦСКА",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.78643,
      37.53502
    ],
    "order": 21,
    "lineId": 97
  },
  {
    "id": "97.601",
    "name": "Хорошевская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.77643,
      37.51981
    ],
    "order": 22,
    "lineId": 97
  },
  {
    "id": "97.602",
    "name": "Шелепиха",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.75723,
      37.52571
    ],
    "order": 23,
    "lineId": 97
  },
  {
    "id": "97.603",
    "name": "Деловой центр",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.7491,
      37.5395
    ],
    "order": 24,
    "lineId": 97
  },
  {
    "id": "97.806",
    "name": "Народное Ополчение",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.77592,
      37.485073
    ],
    "order": 25,
    "lineId": 97
  },
  {
    "id": "97.805",
    "name": "Мнёвники",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.761153,
      37.47139
    ],
    "order": 26,
    "lineId": 97
  },
  {
    "id": "97.809",
    "name": "Терехово",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.748108,
      37.459738
    ],
    "order": 27,
    "lineId": 97
  },
  {
    "id": "97.810",
    "name": "Кунцевская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.730278,
      37.445833
    ],
    "order": 28,
    "lineId": 97
  },
  {
    "id": "97.811",
    "name": "Давыдково",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.715278,
      37.451667
    ],
    "order": 29,
    "lineId": 97
  },
  {
    "id": "97.812",
    "name": "Аминьевская",
    "line": "Большая кольцевая линия",
    "color": "#88CDCF",
    "coordinates": [
      55.697222,
      37.464167
    ],
    "order": 30,
    "lineId": 97
  },
  {
    "id": "98.675",
    "name": "Косино",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.7026,
      37.8511
    ],
    "order": 0,
    "lineId": 98
  },
  {
    "id": "98.676",
    "name": "Улица Дмитриевского",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.7093,
      37.8792
    ],
    "order": 1,
    "lineId": 98
  },
  {
    "id": "98.677",
    "name": "Лухмановская",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.7078,
      37.9004
    ],
    "order": 2,
    "lineId": 98
  },
  {
    "id": "98.641",
    "name": "Некрасовка",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.7029,
      37.9264
    ],
    "order": 3,
    "lineId": 98
  },
  {
    "id": "98.762",
    "name": "Юго-Восточная",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.71,
      37.82
    ],
    "order": 4,
    "lineId": 98
  },
  {
    "id": "98.763",
    "name": "Окская",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.72,
      37.77
    ],
    "order": 5,
    "lineId": 98
  },
  {
    "id": "98.764",
    "name": "Стахановская",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.73,
      37.76
    ],
    "order": 6,
    "lineId": 98
  },
  {
    "id": "98.765",
    "name": "Нижегородская",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.73,
      37.73
    ],
    "order": 7,
    "lineId": 98
  },
  {
    "id": "98.800",
    "name": "Лефортово",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.764444,
      37.702778
    ],
    "order": 8,
    "lineId": 98
  },
  {
    "id": "98.802",
    "name": "Электрозаводская",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.782057,
      37.7053
    ],
    "order": 9,
    "lineId": 98
  },
  {
    "id": "98.804",
    "name": "Авиамоторная",
    "line": "Некрасовская",
    "color": "#CC0066",
    "coordinates": [
      55.751933,
      37.717444
    ],
    "order": 10,
    "lineId": 98
  },
  {
    "id": "133.468",
    "name": "Деловой центр",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.7491,
      37.5395
    ],
    "order": 0,
    "lineId": 133
  },
  {
    "id": "133.885",
    "name": "Пыхтино",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.625,
      37.298056
    ],
    "order": 1,
    "lineId": 133
  },
  {
    "id": "133.470",
    "name": "Парк Победы",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.736478,
      37.514401
    ],
    "order": 2,
    "lineId": 133
  },
  {
    "id": "133.555",
    "name": "Минская",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.7232,
      37.5038
    ],
    "order": 3,
    "lineId": 133
  },
  {
    "id": "133.556",
    "name": "Ломоносовский проспект",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.7055,
      37.5225
    ],
    "order": 4,
    "lineId": 133
  },
  {
    "id": "133.557",
    "name": "Раменки",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.6961,
      37.505
    ],
    "order": 5,
    "lineId": 133
  },
  {
    "id": "133.607",
    "name": "Мичуринский проспект",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.6888,
      37.485
    ],
    "order": 6,
    "lineId": 133
  },
  {
    "id": "133.608",
    "name": "Озёрная",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.6698,
      37.4495
    ],
    "order": 7,
    "lineId": 133
  },
  {
    "id": "133.609",
    "name": "Говорово",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.6588,
      37.4174
    ],
    "order": 8,
    "lineId": 133
  },
  {
    "id": "133.610",
    "name": "Солнцево",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.649,
      37.3911
    ],
    "order": 9,
    "lineId": 133
  },
  {
    "id": "133.611",
    "name": "Боровское шоссе",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.647,
      37.3701
    ],
    "order": 10,
    "lineId": 133
  },
  {
    "id": "133.612",
    "name": "Новопеределкино",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.6385,
      37.3544
    ],
    "order": 11,
    "lineId": 133
  },
  {
    "id": "133.613",
    "name": "Рассказовка",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.6324,
      37.3328
    ],
    "order": 12,
    "lineId": 133
  },
  {
    "id": "133.918",
    "name": "Аэропорт Внуково",
    "line": "Солнцевская",
    "color": "#FFCD1C",
    "coordinates": [
      55.606667,
      37.288333
    ],
    "order": 13,
    "lineId": 133
  },
  {
    "id": "137.964",
    "name": "ЗИЛ",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.697915,
      37.647565
    ],
    "order": 0,
    "lineId": 137
  },
  {
    "id": "137.963",
    "name": "Крымская",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.689971,
      37.605612
    ],
    "order": 1,
    "lineId": 137
  },
  {
    "id": "137.962",
    "name": "Академическая",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.68808,
      37.57501
    ],
    "order": 2,
    "lineId": 137
  },
  {
    "id": "137.961",
    "name": "Вавиловская",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.686688,
      37.543706
    ],
    "order": 3,
    "lineId": 137
  },
  {
    "id": "137.921",
    "name": "Новаторская",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.670833,
      37.52
    ],
    "order": 4,
    "lineId": 137
  },
  {
    "id": "137.920",
    "name": "Университет дружбы народов",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.64824,
      37.507556
    ],
    "order": 5,
    "lineId": 137
  },
  {
    "id": "137.922",
    "name": "Генерала Тюленева",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.626248,
      37.486032
    ],
    "order": 6,
    "lineId": 137
  },
  {
    "id": "137.923",
    "name": "Тютчевская",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.618801,
      37.481415
    ],
    "order": 7,
    "lineId": 137
  },
  {
    "id": "137.928",
    "name": "Корниловская",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.599411,
      37.479586
    ],
    "order": 8,
    "lineId": 137
  },
  {
    "id": "137.929",
    "name": "Коммунарка",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.57354,
      37.468116
    ],
    "order": 9,
    "lineId": 137
  },
  {
    "id": "137.930",
    "name": "Новомосковская",
    "line": "Троицкая",
    "color": "#03795F",
    "coordinates": [
      55.560094,
      37.469807
    ],
    "order": 10,
    "lineId": 137
  }
];
